// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "Импортировать настройку бумаги";

TaskTitleField = "Импортировать настройку бумаги";
TaskDescriptionField = "Щелкните \"Импорт\" для обновления устройства с новыми параметрами профилей бумаги из локального файла или источника в Интернете, например, HP.";
TaskStartButtonTitle = "Импорт";
